" and" = " og";
"<New Account>" = "<Nýr reikningur>";
"\"%@\" is already in use." = "„%@“ er nú þegar í notkun.";
"Account:" = "Reikningur:";
"Action:" = "Aðgerð:";
"Add an action for the selected event" = "Bæta aðgerð við valinn atburð";
"Cancel" = "Hætta við";
"Cannot open sound set" = "Gat ekki opnað hljóðpakka";
"Clear" = "Hreinsa";
"Configure the selected action" = "Stilla valda aðgerð";
"Delete after event occurs" = "Eyða ef villa kemur upp";
"Delete Event?" = "Eyða atburði?";
"Edit" = "Breyta";
"Encryption:" = "Dulkóðun:";
"Event:" = "Atburður";
"Idle" = "Aðgerðalaus";
"Invalid status icon pack" = "Ógilt stöðutáknmyndasafn";
"Join" = "Taka þátt";
"Join Chat" = "Taka þátt í spjalli";
"Let others know when you are typing" = "Láta aðra notendur vita þegar þú skrifar";
"Meta" = "Sameinaður";
"New Alert" = "Ný aðvörun";
"No compatible accounts connected" = "Engir samhæfðir reikningar tengdir";
"OK" = "Í lagi";
"Password:" = "Lykilorð:";
"Remove the %i actions associated with this event?" = "Fjarlægja aðgerðirnar %i sem tengjast þessum atburði?";
"Remove the selected action(s)" = "Fjarlægja valda aðgerða";
"Sound set upgrade failed" = "Uppsetning á hljóðasafni mistókst";
"The active status icon pack \"%@\" installed at \"%@\" is invalid.  It is missing the required status icon \"%@\".  If you received this pack from adiumxtras.com, please contact its author. Your status icon setting will be restored to the default." = "Virka stöðutáknmyndasafnið, „%1$@“ sem er uppsett á „%2$@“ er ógilt.  It is missing the required status icon \"%3$@\".  Hafðu samband við höfundinn ef þú fékkst það frá adiumxtras.com. Sjálfgefnar stillingar fyrir stöðutáknmyndasöfn verða endurheimtar.";
"The characters you're entering are not valid for an account name on this service." = "Stafirnir sem þú ert að nota gilda ekki sem nafn fyrir reikning í þessari þjónustu.";
"The sound set %@ is version %i, and this version of Adium does not know how to handle that; perhaps try a later version of Adium." = "Hljóðpakkinn %1$@ er af útgáfu %2$i og þessi útgáfa af Adium veit ekki hvernig á að nota hann. Reyndu nýrri útgáfu af Adium.";
"This version of Adium uses a new format for sound sets. Adium was not able to update the sound set %@ located at %@. It has been disabled." = "Þessi útgáfa af Adium notar nýja gerð hljóðpakka. Adium gat ekki uppfært hljóðpakkan %1$@ sem staðsettur er á %2$@. Ekki er hægt að nota hann lengur.";
"Typing:" = "Innsláttur:";
"Unknown" = "Óþekkt";
"User Name" = "Notandanafn";
